{
  "payments": {
    "title": "7. الدفع",
    "method": "الدفع عبر الإنترنت",
    "details": "تعتمد معاملة الدفع على تقنيات دفع آمنة تضمن للمستهلك الإلكتروني أمانًا وسرية المعاملات. بعد التحقق من صحة المعلومات المتعلقة بموقع الاستلام ، يتم إعادة توجيه المستهلك الإلكتروني إلى موقع منصة الدفع التي ستقوم بالتحقق والتأكيد على بطاقة المستهلك الإلكتروني ثم إجراء الدفع عبر الإنترنت ونقل المبلغ تلقائيًا المتعلق برسوم الاستلام من ملف EkiClik. لدفع رسوم الاستلام المنزلي لملف EkiClik ، ورسوم خدمة EkiClik ، بالإضافة إلى تكاليف التوصيل المنزلي للمنتجات المطلوبة كجزء من هذه الخدمة ، يمكن للمستهلك الإلكتروني الاختيار بين طريقتي الدفع عبر الإنترنت المتكاملتين (02) والمتاحتين على موقع المورد الإلكتروني ، وهما :",
    "paymentMethods1": "الدفع عن طريق بطاقة CIB أو الذهبيية من بريد الجزائر:",
    "paymentdetails1": "هذه طريقة الدفع متاحة لدفع الرسوم المتعلقة بخدمة EkiClik ، وهي:",
    "paymentMethods2": "رسوم الاستلام من المنزل لسجل EkiClik ، رسوم التوصيل للمنازل للمنتجات المطلوبة كجزء من خدمة EkiClik ، رسوم خدمة EkiClik.",
    "paymentdetails2": "بعد التحقق من صحة الدفع عبر الإنترنت من قبل المستهلك الإلكتروني ، سيتم إرسال إيصال الدفع عبر الإنترنت إلى هذا الأخير على بريده الإلكتروني. سيتم عرض هذا الإيصال أيضًا على الموقع. يمكن طباعة هذا المستند ونقله عبر البريد الإلكتروني.",
    "paymentMethods3": "الدفع في المنزل:",
    "paymentdetails3": "يمكن للمستهلك الإلكتروني دفع تكاليف خدمة EkiClik في المنزل ، وهي: رسوم الاستلام من المنزل لسجل EkiClik ، رسوم التوصيل للمنازل للمنتجات المطلوبة كجزء من خدمة EkiClik ، رسوم خدمة EkiClik. بعد الانتهاء من هذه العملية على الموقع ، سيتم الاتصال بالمستهلك الإلكتروني من قبل مركز الاتصال للمورد الإلكتروني لتأكيد طريقة الدفع هذه. يلتزم المستهلك الإلكتروني بدفع هذه التكاليف في المنزل في الأماكن وفي التاريخ المحدد مسبقًا على الموقع. في حالة عدم ذلك ، سيتم إلغاء الطلب و / أو فرض رسوم المرور الثانية.",
    "method2": "استلام ملف EkiClik في المنزل",
    "details2": "بعد دفع رسوم الاستلام ، سيكون شخص التوصيل في موعد لاستلام ملف EkiClik. الحضور الإلزامي لطالب خدمة المستهلك الإلكتروني / EkiClik في وقت الاستلام. يجب على الأخير تقديم وثيقة هويته الوطنية للسماح لشخص التوصيل بتحديد هوية المستهلك الإلكتروني بالضبط ، شخصيًا وجسديًا. يلتزم الأخير بالتوقيع ووضع الإشارة المكتوبة بخط اليد 'قراءة وموافقة' و 'مقبولة' بحضور مندوب التوصيل على أي مستند في الملف الملزم للمستهلك الإلكتروني ، أثناء الاستلام.",
    "method3": "إخطار بالموافقة النهائية من البنك",
    "details3": "بعد دراسة وتأكيد ملف EkiClik من قبل البنك ، سيتم إخطار المستهلك الإلكتروني عبر البريد الإلكتروني ورسائل نصية بالموافقة النهائية من هذا الأخير. يحتوي هذان على رابط للسماح للمستهلك الإلكتروني بتنزيل ضمانات البنك ودفع الرسوم التالية: • تكاليف التوصيل إلى المنازل للمنتجات المشتراة عبر الإنترنت كجزء من خدمة EkiClik ؛ • رسوم خدمة EkiClik. يمنح المستهلك الإلكتروني مهلة سبعة (07) أيام من تاريخ استلام الموافقة النهائية من البنك لدفع الرسوم المذكورة أعلاه. بعد هذه الفترة ، سيتم إلغاء الطلب. يتطلب توصيل المنتجات المشتراة عبر الإنترنت كجزء من هذه الخدمة دفع الرسوم المذكورة أعلاه."
  }
  }
