{
  "payments": {
    "title": "7. Paiement",
      "method": "Paiement en ligne",
      "details": "La transaction de paiement repose sur les technologies de paiement sécurisé qui garantissent à l’E-consommateur la sécurité et la confidentialité des transactions. Après validation des informations relatives au lieu du ramassage, l’E-consommateur est redirigé sur le site de la plateforme de paiement qui se chargera de vérifier et de valider la carte bancaire du E-consommateur puis d'effectuer le paiement en ligne et le transfert automatique du montant relatif aux frais de ramassage du dossier EkiClik. Pour le paiement en ligne des frais de ramassage à domicile du dossier EkiClik, les frais de service EkiClik, ainsi que les frais de livraison à domicile des produits commandés dans le cadre de ce service, l’E-consommateur a le choix entre les deux (02) modes de paiement en ligne intégrés et disponibles sur le site du E-fournisseur, à savoir :",
      "paymentMethods1": "paiement par carte CIB ou EDAHABIA d’Algérie Poste",
      "paymentdetails1": "Ce mode de paiement est disponible pour le paiement des frais liés au service EkiClik, à savoir : ",
      "paymentMethods2": "Frais de ramassage à domicile du dossier EkiClik, Frais de livraison à domicile des produits commandés dans le cadre du service EkiClik, Frais de service EkiClik. ",
      "paymentdetails2": "Après la validation du paiement en ligne par l’E-consommateur, un reçu de paiement en ligne sera transmis à ce dernier sur sa boîte e-mail. Ce reçu sera affiché aussi sur le site. Ce document est imprimable et transférable par e-mail.",
      "paymentMethods3": "Paiement à domicile",
      "paymentdetails3": "L’E-consommateur a la possibilité de régler à domicile les frais liés au service EkiClik, à savoir : Frais de ramassage à domicile du dossier EkiClik, Frais de livraison à domicile des produits commandés dans le cadre du service EkiClik, Frais de service EkiClik. Après la finalisation de cette opération sur site, l’E-consommateur sera contacté par le Call Center de l’E-fournisseur pour confirmer ce mode de paiement. L’E-consommateur s’engage à régler ces frais à domicile dans les lieux et la date fixés au préalable sur le site. Dans le cas contraire, la commande sera annulée et/ou les frais d’un deuxième passage seront imposés.",
      "method2": "Ramassage à domicile du dossier EkiClik",
      "details2": "Après le paiement des frais de ramassage, le livreur sera au R.D.V pour le ramassage du dossier EkiClik. La présence de l’E-consommateur/demandeur de service EkiClik est obligatoire au moment du ramassage. Ce dernier doit présenter sa pièce d’identité nationale pour permettre au livreur l’identification exacte, personnelle et physique, de l’E-consommateur. Ce dernier s’engage à signer et apposer la mention manuscrite « Lu et approuvé » et « Accepté » en présence du livreur sur tout document du dossier engageant l’E-consommateur, lors du ramassage.",
      "method3": "Notification d’accord final de la banque",
      "details3": "Après étude et validation du dossier EkiClik par la banque, l’E-consommateur sera notifié par e-mail et par sms de l’accord final de cette dernière. Ces derniers contiennent un lien pour permettre à l’E-consommateur de télécharger les garanties banque et d’effectuer le paiement des frais ci-après : • Frais de livraison à domicile des produits achetés en ligne dans le cadre du service EkiClik ; • Frais de service EkiClik. Un délai de sept (07) jours à compter de la date de la réception de l’accord final de la banque est accordé à l’E-consommateur pour le paiement des frais cités ci-dessus. Au-delà de ce délai, la commande sera annulée. La livraison à domicile des produits achetés en ligne dans le cadre de ce service nécessite obligatoirement le paiement des frais cités ci-dessus."

  }
}
