{
  "preamble": {
    "title": "تمهيد :",
    "content": {
      "paragraph1": "وحيث أن EkiClik ، هي شركة جزائرية للتكنولوجيا المالية ، تتمثل مهمتها في رقمنة وتقديم الخدمات للمؤسسات المالية ، عبر منصتها للتجارة الإلكترونية الرقمية بنسبة 100٪ والمصنوعة في الجزائر ، والتي طورتها مهارات جزائرية ، وفقا للقانون 18-05 المؤرخ في 10 ماي 2018 المتعلق بالتجارة الإلكترونية ، المسجلة في السجل التجاري (RC) تحت رقم 23B1019048-00/16 ،  رقم التعريف الضريبي (NIF) 002316101904848 ، ورقم التعريف الإحصائي (NIS) 002316230140852 ، الذي يقع مكتبه المسجل في: فيلا رقم 4, الطريق الوطني رقم 36, دالي إبراهيم, الجزائر العاصمة 16047 ، الجزائر ؛ ",
      "paragraph2": "وحيث أن EkiClik هي شركة جزائرية مهمتها الرئيسية هي الابتكار الموجه نحو الرقمنة ، وتطوير الدفع الإلكتروني والتمويل الإلكتروني والتجارة الإلكترونية في الجزائر عبر منصة رقمية وفقا لأحكام القانون 18-05 المؤرخ 10 ماي 2018 المتعلق بالتجارة الإلكترونية ؛ ",
      "paragraph3": "وحيث أن مصرف السلام الجزائري هو مصرف مرخص له، وفقا للمادة 70 من الأمر رقم 03-11 المؤرخ 26 أوت 2003 المتعلق بالنقد والتسليف، أن يمارس كمهنة منتظمة جميع العمليات المصرفية المنصوص عليها في المواد من 66 إلى 68 من الأمر المذكور؛ ",
      "paragraph4": "وحيث أن \"EkiClik\" لديها منصة للتجارة الإلكترونية تسمح للمستهلكين الإلكترونيين أو الأشخاص الطبيعيين أو الموظفين أو الذين يمارسون مهنة حرة ، بالحصول ، عبر الإنترنت وعبر خدمة مصرف السلام الجزائري \"E-TAYSSIR\" ، على المعدات المنزلية والأثاث المنزلي والمركبات المصنعة في الجزائر ، والتي يمكن أن تخضع للتمويل الاستهلاكي ، وفقا لمبادئ الشريعة ووفقا للشروط والأحكام المحددة أدناه."
    }
  },
  "definitions": {
    "title": "تعريفات :",
    "content": {
      "definition1": "\"التطبيق / التطبيقات / موقع الويب\" يعني تطبيق EkiClik و / أو مواقع الويب التي طورتها شركة EkiCLik ، والمتاحة على App Store لمستخدمي IOS و Google Play لمستخدمي Android.",
      "definition2": "تشير \"المساحة الخاصة\" تشير إلى الحساب الذي يجب إنشاؤه من أجل الوصول إلى الخدمات التي يقدمها التطبيق و / أو الموقع الإلكتروني.",
      "definition3": "\"الشروط\" تعني شروط وأحكام الاستخدام هذه.",
      "definition4": "يشير \"المستهلك الإلكتروني\" تشير إلى أي شخص طبيعي أو اعتباري يحصل ، مقابل رسوم أو مجانا ، على سلعة أو خدمة من خلال تطبيق و / أو منصة EkiClik.",
      "definition5": "\"المزود الإلكتروني\" يعني أي شخص طبيعي أو اعتباري يقوم بتسويق أو عرض تقديم سلع أو خدمات عن طريق الاتصالات الإلكترونية.",
      "definition6": "\"المصرف\" يعني بنك \"مصرف السلام الجزائري\" الذي يزود المستهلكين الإلكترونيين عبر خدمتي \"EkiClik\" و \"E-TAYSSIR\" بتمويل متوافق مع الشريعة الإسلامية لمنتجات المورد الإلكتروني المصنوعة في بلادي التي يتم شراؤها عبر الإنترنت.",
      "definition7": "يشير أصحاب المصلحة على منصة \"EkiClik\" إلى أي صاحب مصلحة في توزيع السلع والخدمات عبر المنصات الرقمية. ",
      "definition8": "\"محتوى ومستندات المستخدم\" يعني المستندات الشخصية والمهنية والمحتويات والمعلومات النصية والصوتية و / أو المرئية المقدمة أثناء التسجيل ، بما في ذلك التعليقات والتعليقات المتعلقة بالخدمات أو خدمات الجهات الخارجية ، بالإضافة إلى المحتوى والمعلومات المقدمة أثناء طلبات الدعم وعند المشاركة في المسابقات والعروض الترويجية.",
      "definition9": "\"خدمات PDVA\" تعني الخدمات التي تقدمها نقاط البيع المعتمدة من قبل EkiClik ، وهي جمع ملفات العملاء ، والتسليم ، ويتم توفير هذه الخدمات للمستهلكين الإلكترونيين من خلال تطبيق EkiClik و / أو الموقع الإلكتروني.",
      "definition10": "\"موقع الويب\" يعني الواجهة الديناميكية التي يمكن الوصول إليها على العناوين: أي موقع ويب آخر تديره EkiClik ويتم إتاحته كجزء من الخدمات.",
      "definition11": "\"موقع وتطبيق مصرف السلام الجزائر / EkiClik\" يعني الواجهة الديناميكية التي يمكن الوصول إليها على: https://alsalamalgeria.ekiclik.dz أو عبر تطبيق الهاتف المحمول القابل للتنزيل والمتاح للعملاء الراغبين في الاستفادة من التمويل المقدم من مصرف السلام الجزائري لشراء السلع الاستهلاكية المتوافقة مع الشريعة الإسلامية.",
      "definition12": "\"الأسعار والرسوم\" تعني الأسعار المطبقة على الخدمات التي سيتم إبلاغك بها صراحة عبر التطبيق و / أو الموقع الإلكتروني في وقت التحقق من صحة الطلب المقابل.",
      "definition13": "\"الدفع الإلكتروني أو وسائل الدفع الإلكترونية\" تعني أي وسيلة دفع مصرح بها وفقا للتشريعات النافذة تسمح لحاملها بإجراء مدفوعات محلية أو عن بعد في أي وقت."
    }
  },
  "objectAndContractualRelationship": {
    "title": "الغرض والعلاقة التعاقدية :",
    "content": {
      "paragraph1": "الغرض من هذه الشروط والأحكام العامة هو تحديد شروط وأحكام استخدام الخدمات المقدمة على الموقع و / أو التطبيق ، وكذلك حقوق والتزامات الأطراف في هذا السياق.",
      "paragraph2": "يخضع الوصول إلى الخدمات واستخدامها لهذه الشروط ، والتي يجب على المستهلك الإلكتروني قراءتها وقبولها قبل الوصول إلى الخدمات واستخدامها.",
      "paragraph3": "يؤسس قبول هذه الشروط والأحكام علاقة تعاقدية بين المستهلك الإلكتروني و EkiClik.",
      "paragraph4": "يجوز ل EkiClik تعديل هذه الشروط في أي وقت. سيتم إرسال الشروط والأحكام المعدلة بأي وسيلة متاحة.",
      "paragraph5": "من خلال الوصول إلى خدمة EkiClik الرقمية أو استخدامها، يوافق المستهلك الإلكتروني على الالتزام بالشروط بصيغتها المعدلة في وقت استخدام الخدمات. يقر المستهلك الإلكتروني بأنه يظل حرا في أي وقت في استخدام أو عدم استخدام الخدمات.",
      "paragraph6": "تقدم EkiClik خدمة رقمية يمكن من خلالها للمستهلكين الإلكترونيين الذين يتقاضون رواتب أو يعملون لحسابهم الخاص الاستفادة من الخدمات المقدمة على المنصة ، وهي الشراء عبر الإنترنت 24/7 للسلع الاستهلاكية (صنع في بلادي) بتمويل متوافق مع الشريعة الإسلامية و / أو خدمة عن بعد مقدمة على التطبيق و / أو الموقع الإلكتروني، والاستفادة من جمع الملفات ومعالجتها وكذلك تسليم المنتجات إلى الوجهة التي يختارونها.",
      "paragraph7": "يتمتع المستهلك الإلكتروني أيضا بإمكانية الاستفادة من نفس الخدمات من خلال شبكة نقاط البيع الخاصة بنا ، وسيكون قادرا على اختيار المنتجات المطلوبة وطريقة التسليم وتقديم ملفه ومتابعة علاجه عبر الإنترنت من خلال حسابه الذي سيتم إنشاؤه له عند تقديمه على مستوى نقاط البيع.",
      "paragraph8": "وفي هذا السياق، تجدر الإشارة إلى أن EkiClik تعمل كمورد إلكتروني للمنتجات والخدمات التي تقدم عبر منصتها الرقمية للمستهلكين الإلكترونيين شراء مجموعة منتجاتها وخدماتها الرقمية من خلال التمويل المصرفي المتوافق مع الشريعة الإسلامية."
    }
  },
  "accessToAppAndService": {
    "title": "الوصول إلى التطبيق والخدمة :",
    "content": {
      "paragraph1": "يمكن الوصول إلى الخدمة، مع مراعاة القيود المنصوص عليها على موقع وتطبيق EkiClik.",
      "paragraph2": "إلى أي شخص طبيعي ومعنوي يتمتع بالأهلية القانونية الكاملة وفقًا للقانون المعمول به في الجزائر للالتزام بموجب هذه الشروط والأحكام."
    }
  },
  "acceptanceOfTerms": {
    "title": "قبول الشروط والأحكام :",
    "content": {
      "paragraph1": "يتم قبول هذه الشروط والأحكام من خلال النقر على 'متابعة التسجيل' لتطبيق EkiClik و/أو موقع الويب. يمكن أن يكون هذا القبول كاملاً وكاملاً فقط. تعتبر أي عضوية مشروطة لاغية وباطلة.",
      "paragraph2": "يقر المستهلكون الإلكترونيون بأن استخدام تطبيق و/أو موقع EkiClik يجب أن يكون فقط للخدمة المقدمة لهذا الغرض المذكور في سطر الموضوع.",
      "paragraph3": "يمنع منعًا باتًا استخدام التطبيق و/أو الموقع الإلكتروني لأي سبب آخر غير ما هو مذكور في الموضوع وقد يعرض صاحبه لإجراءات قانونية، دون الإخلال بالأضرار الناجمة عن الأضرار الناجمة."
    }
  },
  "registrationOnSiteOrApp": {
    "title": "التسجيل على الموقع و/أو التطبيق :",
    "content": {
      "paragraph1": "يتطلب الوصول إلى الخدمة من المستهلك الإلكتروني التسجيل على موقع و/أو تطبيق EkiClik ، عن طريق ملء النموذج المقدم لهذا الغرض.",
      "paragraph2": "يجب على المستهلك الإلكتروني تقديم جميع المعلومات التي تم وضع علامة عليها على أنها إلزامية (الاسم واللقب والبريد الإلكتروني ورقم الهاتف) لن يتم التحقق من صحة أي تسجيل غير مكتمل.",
      "paragraph3": "يقر المستهلك الإلكتروني بأنه لإنشاء ملفه الشخصي، سيتم من EkiClik إرسال رقم هاتفه وعنوان بريده الإلكتروني إلى إحدى نقاط البيع المعتمدة لديهم للمصادقة.",
      "paragraph4": "بعد التحقق من عنوان البريد الإلكتروني ورقم الهاتف ، يتم إنشاء ملف تعريف المستهلك الإلكتروني تلقائيًا ، (المشار إليه فيما يلي: 'الملف الشخصي') ، مما يتيح له/لها الوصول إلى منطقة خاصة (يشار إليها فيما يلي: 'المنطقة الخاصة') التي تسمح له/لها بإدارة استخدامه/استخدامها للخدمة، وفقًا للشكل والوسائل التقنية التي تراها الشركة الأنسب لتقديم الخدمة المذكورة."
    }
  },
  "descriptionOfEkiClikDigitalService": {
    "title": "وصف خدمة EkiClik الرقمية :",
    "content": {
      "paragraph1": "7.1. التزامات المستهلك الإلكتروني :",
      "subparagraph1": "يجب أن يكون المستهلك الإلكتروني صاحب ملف التمويل في السن القانونية.",
      "subparagraph2": "تمنع بشكل صريح نشر المعلومات ذات الطابع التشهيري أو السياسي أو التمييزي أو غير القانوني. كما يُطلب من المستهلك الإلكتروني:",
      "sub-subparagraph1": "عدم استخدام الموقع لطلبات تمويل مضاربة أو كاذبة أو احتيالية ؛",
      "sub-subparagraph2": "تقديم معلومات دقيقة. سيكون مسؤولا عن أي معلومات خاطئة أو غير كاملة أو قديمة ؛",
      "sub-subparagraph3": "ضمان يقين المعلومات المدخلة. في حالة وجود تعارض بين المعلومات المدخلة والملف المقدم ، سيتم رفض الملف ، أو سيتم طلب ملف إضافي ؛",
      "subparagraph3": "يتعهد المستهلك الإلكتروني بدفع الرسوم المتعلقة بخدمة EkiCLik مثل رسوم الخدمة ورسوم توصيل طلبه ، وقد تقدم EkiClik رسوما مجانية كمكافأة ترحيبية.",
      "paragraph2": "7.2. ما قبل المحاكاة :",
      "subparagraph01": "قبل الشروع في عملية الشراء عبر الإنترنت كجزء من خدمة EkiClik الرقمية، يجب على المستهلك الإلكتروني إجراء محاكاة مسبقة لائتمانه الاستهلاكي وفقا لأحكام الشريعة الإسلامية. تسمح له هذه العملية بحساب مبلغ التمويل المصرح به من قبل البنك على أساس راتبه وعمره ، من أجل تحديد الحد الأقصى لمبلغ سلته بالنسبة إلى قدرته على الدين عبر الإنترنت (الحد الأقصى للمبلغ المصرح به لسلته)."
    }
  },
  "limitations": {
    "title": "7.3. القيود :",
    "content": "كجزء من خدمة EkiCliK الرقمية، ووفقًا لشروط وأحكام مصرف السلام الجزائري. يُقدر الحد الأدنى للمشتريات عبر الإنترنت مع الائتمان الاستهلاكي المتوافق مع الشريعة الإسلامية بـ 50,000 دج متوافق مع الشريعة الإسلامية، ويُقدر الحد الأقصى لمبلغ الشراء عبر الإنترنت مع ائتمان استهلاكي متوافق مع الشريعة الإسلامية بـ 1,000,000 دج متوافق مع الشريعة الإسلامية لمدة تتراوح من 12 إلى 60 شهرًا. يُجوز للمستهلك الإلكتروني تجميع عدة طلبات منفصلة في حدود قدرته على السداد المنصوص عليها في اللوائح المعمول بها."
  },
  "simulationEkiClik": {
    "title": "7.4. محاكاة  EkiClik :",
    "content": "بعد التحقق من صحة سلته في حدود مبلغ التمويل المحسوب في المحاكاة المسبقة، يجب على المستهلك الإلكتروني إجراء محاكاة مفصلة لائتمانه الاستهلاكي المتوافق مع الشريعة الإسلامية على موقع المورد الإلكتروني. سيُسمح لهم ذلك بمعرفة التفاصيل التالية:",
    "details": {
      "amountToFinance": "المبلغ الذي سيتم تمويله",
      "repaymentAmount": "مبلغ المبالغ المستردة",
      "totalMarginAmount": "إجمالي مبلغ الهامش",
      "totalVATAmount": "المبلغ الإجمالي لضريبة القيمة المضافة",
      "repaymentDuration": "مدة السداد",
      "hamichElJidiya": "هامش الجيدية (0.00 دج)",
      "relatedFees": "جميع الرسوم المتعلقة بخدمة EkiClik",
      "FraisDossier": "رسوم الطوابع الضريبية",
      "FraisRamassage": "رسوم النقل من المنزل (غير قابلة للاسترداد)",
      "FraisLivraison": "رسوم التوصيل للمنازل للمنتجات التي يتم شراؤها عبر الإنترنت كجزء من خدمة EkiClik (غير قابلة للاسترداد)",
      "FraisService": "رسوم خدمة EkiClik (غير قابلة للاسترداد)"
    }
  },
  "formBank": {
    "title": "7.5. نموذج البنك :",
    "content": "بعد تأكيد المحاكاة والطلب، يجب على مستهلك الكتروني اختيار وضع استلام أو إيداع ملفه في أقرب نقطة بيع معتمدة لدينا. يقوم بتحميل مستنداته بشكل صحيح لضمان تنفيذ الاستخراج بشكل صحيح. يجب عليه التأكد من تحميل كل مستند في الخانة المناسبة له. في حالة عدم ذلك، سيتم إشعار العميل عبر المنصة بأنه يجب عليه التأكد من تحميل المستندات الصحيحة مرة أخرى."
  },
  "requestProcessing": {
    "title": "7.6. معالجة الطلب :",
    "content": "بعد تأكيد طلب التمويل، يتلقى المستهلك الإلكتروني إشعارًا فوريًا على الموقع (المساحة الخاصة) وعبر البريد الإلكتروني، بخصوص معالجة طلب التمويل الخاص به في إطار خدمة EkiClik الرقمية. يتلقى المستهلك الإلكتروني أيضًا في هذا الإشعار قائمة بالوثائق المطلوبة لملف EkiClik. يلتزم المستهلك الإلكتروني بتقديم هذا الملف في أقصى حد ، أي أربعة (04) أيام عمل اعتبارًا من تاريخ دفع رسوم الاستلام. بعد هذا الحد، سيتم إلغاء الطلب."
  },
  "submissionAndCollection": {
    "title": "7.7. إيداع و/أو استلام ملف EkiClik :",
    "content": "لديه العميل خيار بين إيداع ملفه في نقاط بيعنا المعتمدة، كما يمكنه اختيار خيار الاستلام في المنزل بعد دفع رسوم الاستلام، يجب على المستهلك الإلكتروني اختيار تاريخ (موعد) لاستلام ملفه في المنزل. يجب ألا يتجاوز تاريخ الاستلام الذي اختاره المستهلك الإلكتروني أربعة (04) أيام اعتبارًا من تاريخ دفع هذه الرسوم. بعد هذا الحد، سيتم رفض التاريخ المختار تلقائيًا من قبل نظام مزود الخدمة الإلكتروني."
  },
  "locationAndDateOfCollection": {
    "title": "7.8. مكان وتاريخ استلام ملف EkiClik :",
    "content":  "يجب على المستهلك الإلكتروني توفير عنوان دقيق وصحيح على الموقع لاستلام ملفه والذي يجب أن يكون كاملاً عند مرور مندوبي مزود الخدمة. يلتزم المستهلك الإلكتروني بتسليم ملف EkiClik إلى مندوبي مزود الخدمة في الأماكن والتاريخ المحددة مسبقًا على الموقع. في حالة عدم ذلك (عنوان مزيف أو غير كامل عند مرور مندوبي الموزع، ...), سيتم إلغاء الطلب و/أو فرض رسوم لاستلام ثانية."
  },
  "collectionFees": {
    "title": "7.9. رسوم استلام ملف EkiClik :",
    "content": "تكون رسوم استلام ملف EkiClik على عاتق المستهلك الإلكتروني. هذه الرسوم غير قابلة للاسترداد ويتم حسابها استنادًا إلى مكان الاستلام الذي قدمه المستهلك الإلكتروني الذي يلتزم بدفعها وفقًا لوسائل الدفع المتاحة في إطار خدمة EkiClik، وهي:"
  },
  "notificationBankAgreement": {
    "title": "7.11. إخطار بالموافقة النهائية من البنك :",
    "text": "بعد دراسة ملف EkiClik والتحقق من صحته من قبل البنك ، سيتم إخطار المستهلك الإلكتروني عن طريق البريد الإلكتروني والرسائل النصية بالاتفاق النهائي للأخير. يحتوي الأخير على رابط للسماح للمستهلك الإلكتروني بتنزيل الضمانات المصرفية ودفع الرسوم التالية:",
    "livraison": "تكاليف التوصيل إلى المنازل للمنتجات المشتراة عبر الإنترنت كجزء من خدمة EkiClik.",
    "service": "رسوم خدمة EkiClik.",
    "deadline": "تمنح مهلة سبعة (07) أيام من تاريخ استلام اتفاق البنك النهائي للمستهلك الإلكتروني لدفع الرسوم المذكورة أعلاه. بعد هذه الفترة ، سيتم إلغاء الطلب. يتطلب توصيل المنتجات المشتراة عبر الإنترنت كجزء من هذه الخدمة إلى المنازل دفع الرسوم المذكورة أعلاه."
  },
  "deliveryService": {
    "title": "7.12. تسليم المنتجات المشتراة عبر الإنترنت في إطار خدمة EkiClik :",
    "content": {
      "text": "بعد دفع رسوم الخدمة وكذلك رسوم توصيل الطلب، سيتم توصيل المنتجات التي تم شراؤها عبر الإنترنت كجزء من خدمة EkiClik إلى منزلك أو إلى نقاط البيع المعتمدة لدينا في موعد لا يتجاوز (7) أيام تقويمية من تاريخ دفع المستهلك الإلكتروني لرسوم الخدمة ورسوم التوصيل لمناطق المرتفعات الشرقية وعلى الأكثر في موعد لا يتجاوز سبعة (15) يوما تقويميا من تاريخ دفع المستهلك الإلكتروني لرسوم الخدمة ورسوم التوصيل لبقية مناطق الجزائر باستثناء المرتفعات وجنوب الجزائر.",
      "ulContent": "يتعهد المستهلك الإلكتروني بقبول تسليم طلبه من قبل المورد الإلكتروني في الأماكن المحددة مسبقا 24/7.",
      "ulContent1": "في حالة حدوث تأخير محتمل بسبب قوة قاهرة و / أو استثناء ، يتعهد المورد الإلكتروني بإبلاغ المستهلك الإلكتروني ، ويتعهد الأخير بقبول هذا التأخير المبرر.",
      "ulContent2": "وجود المستهلك الإلكتروني إلزامي في وقت التسليم. يجب على الأخير تقديم وثيقة هويته الوطنية للسماح لشخص التوصيل بتحديد هوية المستهلك الإلكتروني بالضبط ، شخصيا وجسديا. يتعهد الأخير بالتوقيع ووضع العبارة اليدوية 'تم قراءتها ووافقت عليها' و 'تم قبولها' بحضور شخص التوصيل على أي وثيقة في الملف الملزم للمستهلك الإلكتروني أثناء التسليم.",
      "ulContent3": "تسعيرة ورسوم الخدمة الرقمية EkiClik.",
      "ulContent4": "تم تعريف تسعيرة ورسوم الخدمة الرقمية EkiClik وتوقيفها وعرضها بشكل واضح على الموقع وكذلك على محاكاة EkiClik. يتيح ذلك للمستهلك الإلكتروني ، قبل تأكيد طلبه ، أن يتم إعلامه مسبقًا بتسعير المنتجات والرسوم ، وهي: "
    }
  },
  "digitalServiceFees": {
    "fees1": "المبلغ المالي المطلوب",
    "fees2": "حميش الجدية (0.00 دينار جزائري)",
    "fees3": "مبلغ المسترد",
    "fees4": "المبلغ الإجمالي للهامش",
    "fees5": "المبلغ الإجمالي لضريبة القيمة المضافة",
    "fees6": "مدة السداد"
  },
  "additionalFees": {
    "additionalFees1": "بالإضافة إلى جميع الرسوم المتعلقة بملف EkiClik ، وهي: رسوم الطوابع الضريبية ، رسوم جمع الملف EkiClik من المنزل (غير قابلة للاسترداد) ، رسوم توصيل المنتجات المطلوبة في إطار خدمة EkiClik (غير قابلة للاسترداد).",
    "additionalFees2": "رسوم خدمة EkiClik (غير قابلة للاسترداد)."
  },
  "consumerAssistance": {
    "title": "مساعدة المستهلك الإلكتروني/مستخدم خدمة EkiClik :",
    "content": "للحصول على مساعدة خاصة فيما يتعلق بخدمة EkiClik الرقمية ، يُطلب من المستهلك الإلكتروني الاتصال بمركز الاتصال لدينا أو إرسال بريد إلكتروني ، مع توفير المعلومات اللازمة لمعالجة طلبه إلى العنوان التالي:"},
  "complaints": {
    "title": "شكاوى :",
    "content": "لأي طلب أو شكوى تتعلق بخدمة EkiClik على موقعنا ، يرجى الاتصال بنا عبر الهاتف. بالنسبة لأي نوع آخر من الشكاوى ، يرجى الاتصال بنا عبر بريدنا الإلكتروني:"},
  "disputeResolution": {
    "title": "تسوية النزاعات",
    "content": [
      "في حالة حدوث أي خلاف ناتج عن هذه الشروط ، تلتزم الأطراف بالبحث بنية حسنة في المقام الأول عن تسوية وديّة للنزاع (النزاعات). في حال عدم التوصل إلى اتفاق ودي ، سيتم تقديم أي نزاع ناتج عن هذا العقد إلى اختصاص محكمة الجزائر."
    ]
  },

  "homePickup": {
    "title": "7.10. جمع الملف من المنزل لخدمة EkiClik :",
    "content": "بعد دفع رسوم جمع الملف ، سيكون السائق في موعد لجمع ملف EkiClik. يتعين على المستهلك الإلكتروني / طالب خدمة EkiClik الحضور إلزاميًا في وقت جمع الملف. يجب على الأخير تقديم بطاقته الوطنية للسماح للسائق بتحديد هوية المستهلك الإلكتروني بدقة وشخصية وجسدية. يلتزم الأخير بتوقيع ووضع العبارة اليدوية 'تم قراءتها ووافقت عليها' و 'تم قبولها' بحضور السائق على أي وثيقة في الملف الملزم للمستهلك الإلكتروني أثناء جمع الملف."
      }
  }







